[
  "obsidian-style-settings",
  "symbols-prettifier",
  "file-forgetting-curve-obsidian",
  "obsidian-reminder-plugin",
  "calendar",
  "dataview",
  "recent-files-obsidian",
  "better-word-count",
  "contribution-graph",
  "easy-tracker",
  "obsidian-book-search-plugin",
  "obsidian-table-generator",
  "image-converter",
  "biblib",
  "live-wallpaper",
  "obsidian-paste-image-rename"
]